* 「西山さんやご家族への慰謝はもちろんだけど、それが県民、さらには警察の信頼のためでもあることを、この本部長は理解していると思いたい。」というジャーナリストの江川紹子氏のツイート
  :LOGBOOK:
  CLOCK: [2020-07-01 水 10:52]--[2020-07-01 水 11:34] =>  0:42
  :END:

:CATEGORIES: ジャーナリストの江川紹子氏,湖東記念病院事件,再審

〉〉〉：Emacs： 2020-07-01（水曜日）10：52　 〉〉〉

　まず，「% hirono_mysql-REGEXP_blogger_hirono2014sk.rb hirono_hideki '.*' '2020-07-01 08:52/2020-07-01 10:28'」というコマンドで，ご説明用のまとめ記事を作成しました。

 - 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： TWEET：”2020-07-01 08：52〜2020-07-01 10：28”／奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）の検索（2020年07月01日10時48分の記録10件） https://hirono2014sk.blogspot.com/2020/07/tweet2020-07-01-08522020-07-01.html  

 - （02／10） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 09:01:00 +0900 URL： https://twitter.com/hirono_hideki/status/1278116368500453376

> 滋賀県警本部長「西山さんに大きな負担、大変申し訳ない」　湖東病院再審無罪で初の謝罪（京都新聞） - Yahoo!ニュース https://t.co/vq47bVF5ks

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 10:56／2020/06/29 21:55 URL： https://twitter.com/kk_hirono/status/1278145458133557248 https://twitter.com/amneris84/status/1277586609932648448  

> 西山さんに直接あやまることが大事、かと。西山さんやご家族への慰謝はもちろんだけど、それが県民、さらには警察の信頼のためでもあることを、この本部長は理解していると思いたい。 https://t.co/NKHsT8WoEt  

　きっかけは上記のジャーナリストの江川紹子氏のツイートで，本人のタイムラインで見たツイートです。リンクの記事を開いて読んだところ，とんでもないような勘違いをしていろいろ調べました。次のツイートを投稿した頃になって，ようやく勘違いに気がついたのです。

 - （07／10） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 10:00:00 +0900 URL： https://twitter.com/hirono_hideki/status/1278131432796241921

> 再審無罪を勝ち取った西山美香さん家族「17年間の闘い」（女性自身） - Yahoo!ニュース https://t.co/UzropAhb7h 美香さんは公判中、一貫して無罪を訴えたが、07年9月に懲役12年の刑が確定。父母は署名を集めて再審を求めたが棄却される。

```
滋賀県警は、東近江市の湖東記念病院で2003年5月、人工呼吸器を外して入院中の男性患者=当時72歳=を殺害したと自白したとして、西山さんを04年7月に殺人容疑で逮捕した。西山さんは公判で無罪を主張したが、懲役12年の判決が確定し、17年8月まで服役した。今年3月、裁判のやり直しをする再審で、大津地裁は「事件性は認められず、自白の信用性に重大な疑義があり、任意性にも疑いがある」と西山さんに無罪を言い渡し、そもそも殺人事件ではなかった可能性が極めて高いとして、捜査のあり方を厳しく批判していた。

［source：］滋賀県警本部長「西山さんに大きな負担、大変申し訳ない」　湖東病院再審無罪で初の謝罪（京都新聞） - Yahoo!ニュース https://news.yahoo.co.jp/articles/bb23b9f698e5fbb7a2bd59f91b42649c4c11cce8
```

　上記がジャーナリストの江川紹子氏のツイートにリンクあった記事ですが，「西山さんは公判で無罪を主張したが、懲役12年の判決が確定し、17年8月まで服役した。」という部分を，12年（2012年）に判決が確定し，17年8月まで服役したと読み違えたのです。

　服役した期間が約5年間だとすると，懲役12年の判決なので単純に7年ほど未決で拘置所にいたことになります。まさかと思いながら確定審の判決確定日を探し始めたのです。確定日はけっきょく見つからなかったのですが，この事件のWikipediaのページがないことに気が付きました。

　湖東記念病院事件とも呼吸器外し事件とも呼ばれる，この滋賀県の再審無罪事件ですが，意外にネットのニュース記事が多いことも発見になりました。これまでに何度も調べていますが，今回は特にネットニュースの情報量が多いと感じました。雨後の筍のようです。

　確定審の情報が少ないとも感じました。弁護人すなわち関与した弁護士に関する情報も皆無に近いものです。警察の非だけを大きく印象づける記念碑のような事件となっていて，それが今朝見たジャーナリストの江川紹子氏のツイートにも象徴されている世界観だと感じました。

```
美香さんは公判中、一貫して無罪を訴えたが、07年9月に懲役12年の刑が確定。父母は署名を集めて再審を求めたが棄却される。なんとしても娘の無実を証明しようと、両親が、美加さん服役中の12年夏に依頼したのが井戸弁護士だった。美香さんは18年8月、刑期満了で出所。

［source：］再審無罪を勝ち取った西山美香さん家族「17年間の闘い」（女性自身） - Yahoo!ニュース https://news.yahoo.co.jp/articles/4c2a8b08ee7fc654a93e0a1dc2a5482b9fe917a6
```

　上記の記事の引用部分で，「07年9月に懲役12年の刑が確定。」ということが確認でき勘違いに気がつくことが出来たのです。さきほど記事を読んだときには気が付かなかったようですが，「両親が、美加さん服役中の12年夏に依頼したのが井戸弁護士だった。」という重要部分に気が付きました。

　約8年前になりますが，再審の無罪判決が出たのが今年2020年の3月31日なので，やはり8年近くの歳月を要したことになります。両親が滋賀県内の弁護士を探し回り，ようやく引き受けてもらったのが，井戸謙一弁護士という話は何度か読んでいました。

　井戸謙一弁護士は金沢地方裁判所の裁判長として原発の差し止め判決を出したことでも有名で，刑事裁判の裁判官の経験はあるもののほとんど民事裁判を担当していたという話で，この再審請求には京都の若手弁護士の力を借りたという話も記事に読んでいます。

 - （04／10） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 09:27:00 +0900 URL： https://twitter.com/hirono_hideki/status/1278123058255912960

> ■捜査機関の「証拠隠し」　半世紀以上続く問題
>
> 　鹿児島県大崎町で１９７９年に発生した殺人・死体遺棄事件「大崎事件」（第４次再審請求中）は、捜査機関の隠蔽（いんぺい）体質を象徴する事件だ https://t.co/eSvRvlCDmu

　上記のツイートは，記事の引用部分になります。次の記事です。

 - » 無罪示唆の「爆弾証拠」、滋賀県警は15年間も隠していた　冤罪生み出した「黒い正義」～湖東記念病院再審から考える｜社会｜地域のニュース｜京都新聞(3/4) https://t.co/xVnUBmFwML

　よくみると2020年4月19日11時00分という時間のある記事でした。いろいろと記事は読んでいたので，特定は困難ですが，京都新聞の記事はよく見かけていたと記憶にあります。大崎事件と西日本新聞の関係にも似ています。弁護士の都合と見立ての広報に見えることもあります。

　前にも取り上げましたが，このところ再審に関するツイートや記事が少ないと感じるジャーナリストの江川紹子氏ですが，基本的な姿勢は変わらず，滋賀県警に反省を求めるだけで，確定審の刑事弁護を検証し，弁護士に反省や自省を求める姿勢は微塵もありません。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）11：29 　〈〈〈

* ジャーナリストの江川紹子氏と再審法
  :LOGBOOK:
  CLOCK: [2020-07-01 水 11:34]--[2020-07-01 水 12:32] =>  0:58
  :END:

:CATEGORIES: ジャーナリストの江川紹子氏,再審

〉〉〉：Emacs： 2020-07-01（水曜日）11：34　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:36／2019/06/26 23:12 URL： https://twitter.com/kk_hirono/status/1278155541613670400 https://twitter.com/amneris84/status/1143884738748280833  

> 再審法の改正を求める声が高まりつつある中、それに冷や水を浴びせ、その象徴的事件を潰した最高裁の異様　→裁判所の「正義」とは？～「大崎事件」最高裁の異常(江川紹子) - Y!ニュース https://t.co/23hsqAZ1xG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:36／2020/06/06 22:57 URL： https://twitter.com/kk_hirono/status/1278155590502514689 https://twitter.com/amneris84/status/1269267262701109249  

> なんで奥西さんが生きているうちに出さなかったのか…。他にもっと証拠はあるんでは…。再審法の不備ゆえに、裁判所の熱意次第で証拠は隠されたままだったり、五月雨式に出てきたり…　⇒名張毒ぶどう酒　検察側、新証拠開示　調書９通　弁護団「自… https://t.co/TTc4Kb2yuX  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:37／2020/06/19 15:45 URL： https://twitter.com/kk_hirono/status/1278155697834700801 https://twitter.com/amneris84/status/1273869622006038528  

> これはダメでせう。再審法の整備が急がれる。　→再審棄却の裁判長、高裁抗告審の裁判長に　日野町事件、弁護側「公正さ欠く」 | 京都新聞 https://t.co/gVvXNcSRZA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:37／2020/06/26 20:54 URL： https://twitter.com/kk_hirono/status/1278155754952749061 https://twitter.com/amneris84/status/1276484032457371650  

> 当然とはいえよかった。今後こういうことがないよう、ちゃんと再審法を整備して、再審請求審のルールをきちんと決める必要がある。　→滋賀・日野町事件　抗告審の裁判長が交代　大阪高裁「総合的に判断」 - 毎日新聞 https://t.co/aXCEsyc4Nj  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:37／2019/05/30 11:24 URL： https://twitter.com/kk_hirono/status/1278155792466599936 https://twitter.com/amneris84/status/1133922139537530882  

> 「再審法改正をめざす市民の会」での様々な発言から、再審のルール作りについて考えてみました。　→　https://t.co/msNn75Gglz  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:37／2020/06/28 08:14 URL： https://twitter.com/kk_hirono/status/1278155860535996416 https://twitter.com/amneris84/status/1277017438547144704  

> 再審法の整備を！　→再審棄却の裁判長を変更　大阪高裁、第2次請求で弁護側の要請受け https://t.co/tBm9Wl4jV4 #西日本新聞  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-01 11:38／2020/05/19 09:54 URL： https://twitter.com/kk_hirono/status/1278155932510220288 https://twitter.com/amneris84/status/1262547168751050754  

> @buvery そう思います。検察は司法のチェックも受けますが、国会ができることは定年問題以外にもたくさんあります。様々な問題（「任意」での無理な取り調べ、人質司法、再審請求審での証拠の不提出等々）について、仕組みを変えることが必… https://t.co/IbY98w2NGS  

 - » "再審法" (from:amneris84) - Twitter検索 / Twitter https://t.co/lvMO0akVTW

〈〈〈：Linux Emacs： 2020-07-01（水曜日）12：30 　〈〈〈

* 奥西勝元死刑囚が一審無罪判決の1964年12月23日から控訴審死刑判決の1969年9月10日まで釈放されていたと，今頃知った不思議
  :LOGBOOK:
  CLOCK: [2020-07-01 水 12:32]--[2020-07-01 水 13:23] =>  0:51
  :END:

　どういうわけか，ジャーナリストの江川紹子氏のツイートにある「名張毒ぶどう酒　検察側、新証拠開示　調書９通　弁護団「自白と矛盾」 - 毎日新聞」という記事は削除されたらしくリンク切れでした。見出しの部分で検索すると，別の情報は見つかりました。

 - » 名張毒ぶどう酒 検察側、新証拠開示 調書９通 弁護団「自白と矛盾」 - Google 検索 https://t.co/NXQZu8EyKm

```
三重県名張市で1961年に5人が死亡した「名張毒ぶどう酒事件」で、名古屋高検が3月、毒が盛られたとされる懇親会の出席者の供述調書9通を新たに名古屋高裁に開示していたことが判明した。奥西勝・元死刑囚の弁護団が5日、明らかにした。奥西元死刑囚の自白調書と矛盾があるとして、弁護団は、現在高裁で続く第10次再審請求の異議審にも影響を与える可能性を指摘した。

　弁護団によると、検察側がこの事件の証拠を新たに開示するのは2005年の第7次再審請求の異議審以来約15年ぶりという。

［source：］名張毒ぶどう酒事件で新証拠開示　懇親会出席者の供述調書　名古屋高検 - 毎日新聞 https://mainichi.jp/articles/20200605/k00/00m/040/301000c
```

　「毎日新聞2020年6月5日 20時30分(最終更新 6月5日 20時30分)」という記事です。まだ一月経っていないですが，全然知らず，「現在高裁で続く第10次再審請求」というのも初めて知ったように思います。奥村元死刑囚の死亡は2015年10月と同じ記事にあります。

 - » テセウスの船の実話モデルは？津山事件や名張毒ぶどう酒や和歌山カレー事件に似てる？ | 映画&amp;ドラマの見逃し配信フル動画を無料で見る方法 https://t.co/Y5Sut4zg4S

　検索をしていると，検索候補にテセウスの船が名張事件との組み合わせで出てきました。検索で確認したかったのは，被告人がマスコミの前で真犯人だと認める発言をした，という話です。ずいぶん前に見ているので記憶も曖昧で，確かなことは事実確認が必要です。

```
確定判決［編集］
1964年12月23日、第一審・津地方裁判所（小川潤裁判長）は、検察側の死刑求刑を退け、奥西に無罪判決を言い渡した。津地裁は判決理由で、自白の任意性を否定しなかったが、目撃証言から導き出される犯行時刻や、証拠とされるぶどう酒の王冠の状況などと奥西の自白との間に矛盾を認め、同日、奥西は釈放された。検察側はこの判決を不服として、名古屋高等裁判所に控訴した。

1969年9月10日、控訴審・名古屋高裁（上田孝造裁判長）は、第一審の無罪判決を破棄し、奥西に逆転死刑判決を言い渡した。奥西は同日、名古屋拘置所に収監された。名古屋高裁は、目撃証言の変遷もあって犯行可能な時間の有無が争われたことについて、時間はあったと判断、王冠に残った歯形の鑑定結果も充分に信頼できるとした（弁護側鑑定人の日大歯学部助教授は、王冠に残った痕跡から犯人の歯型を確定するのは不可能である、とした）。奥西は判決を不服として最高裁判所に上告した。

1972年6月15日、最高裁判所（岩田誠裁判長）は上告を棄却した［7］。これにより、奥西の死刑判決が確定した。

［source：］名張毒ぶどう酒事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%8D%E5%BC%B5%E6%AF%92%E3%81%B6%E3%81%A9%E3%81%86%E9%85%92%E4%BA%8B%E4%BB%B6
```

　奥西元死刑囚がマスコミと話をする映像をみたという記憶があったのです。それが犯行を認める発言であったように記憶していたのですが，今回調べてみると全く意外な発見がありました。上記の引用部分にある一審無罪判決での釈放と，控訴審死刑判決での名古屋拘置所収監になります。

　1964年12月23日の釈放で，1969年9月10日の死刑判決，即日の名古屋拘置所収監とあるので，4年9ヶ月ほど釈放されていたことになります。これは今回初めて知ったと思うのですが，知らずにいたのが不思議です。

　この控訴審での逆転有罪判決というのは福井女子中学生殺害事件と同じになりますが，何度も記述をしている通り，名古屋高裁金沢支部で逆転の有罪判決を下したのが被告発人小島裕史裁判長になります。

　この名張事件，刑法や再審請求の勉強を初めて早い段階で知ったと思うのですが，昭和の時代にニュースや話題を見たという記憶は余りなく，冤罪という言葉を見かけるようになったのも平成7年辺りと記憶にあります。「冤罪はこうして作られる」という本がありました。

　再審がテレビで大きなニュース，関心事となったのは免田事件でした。余り関心もなく理解もしていなかったのですが，テレビで大きな報道を繰り返し目にしたという記憶が残っています。死刑囚から再審無罪になった事件で，同時期に3,4つあったはずです。

〉〉〉：Emacs： 2020-07-01（水曜日）12：32　 〉〉〉

　免田事件について調べたのですが，そちらでも意外に思う発見がありました。これはこのあと名張事件とは別に取り上げておきたいと思います。弁護士鉄道と再審請求の歴史，沿革の分析，研究になります。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）13：20 　〈〈〈

* 名張事件の奥西勝元死刑囚が，真犯人として犯行を認めていたという「そこまで言って委員会NP」2017年2月26日の放送
  :LOGBOOK:
  CLOCK: [2020-07-01 水 13:23]--[2020-07-01 水 14:51] =>  1:28
  :END:

:CATEGORIES: 再審請求

〉〉〉：Emacs： 2020-07-01（水曜日）13：23　 〉〉〉

```
女性にふるまわれた葡萄酒に農薬が混入されていて、女性5人死亡12人が中毒症状を訴えた。　奥西勝氏は被害者の中に妻と愛人がいたため、三角関係の清算のための犯行と疑われ容疑者に。　取り調べでは犯行を自供したが、裁判では一転して全面否認。

「自白から一転しての全面否認」と言われると、逆に無罪だというバイアスがかかった目で見てしまうけど、実際はどうなんでしょ。　小平氏によると、独房の隣に入っていた人物や看守が、本人が「自分がやった」と言っていたらしい（裏付けはないし）。　冤罪でも自虐的にそういうことを言うような心理もあるようなので、結局のところ実際にやったのかどうかは分からないのね。

冤罪だとの主張もあるけど、冤罪だとしたら別の犯人がいることになるんだけど、候補となる人物とかはいるんでしょうか？　小さな村での事件なので外部犯ってことはないだろうから、怪しい人間がいたら村民とかは分かってたりしそう。

［source：］そこまで言って委員会 NP　2017年2月26日 - 倭マン's BLOG https://waman.hatenablog.com/entry/2017/03/01/153120
```

　上記の引用部分に「小平氏」とありますが，これは別に番組内容を確認したところ明らかな誤記で，番組内でこの発言をしていたのは小川泰平氏になります。

 - » テレビ 動画 読売テレビ そこまで言って委員会NP 辛坊治郎さん 竹田恒泰さん 長谷川幸洋さん 須田慎一郎さん 2017年2月26日 日曜 https://t.co/yE8dfWQShG

　上記のページにある動画で番組内容を確認しました。小川泰平氏の名古屋拘置所の話は記憶にあるものでしたが，記憶になかったものでより重要な信憑性のある発言と思ったのが，門田隆将氏の発言で，コメントのパネルも出ていました。

　このそこまで言って委員会NPという番組の特徴でもありますが，パネラーの席の横にはけっこう大きな液晶のようなパネルがあって，この門田隆将氏の横には「名張毒ぶどう酒事件　なぜ報道陣の前でも「私がやった」と証言？」とあります。

　関連したと思われる記録フィルムのような映像は番組内になかったので，以前，私が映像を見て強く印象にあったものとは違うと思います。また，私の記憶は法廷のような場面でしたが，門田隆将氏の説明では，逮捕から2,3日後のような話になっていたと思います。

　さきほど別の記事で読んでいたのですが，最初，自分の妻が毒ぶどう酒の犯人だと自供した後，自分が犯人だと自浄したという下りで，そのすぐあとにマスコミの門前で，切々と真犯人であることを認めたというような話でした。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）14：03 　〈〈〈

* 武内大徳弁護士のGoogle検索で見つかった神奈川県弁護士会の「歴代正副会長一覧」というページ
  :LOGBOOK:
  CLOCK: [2020-07-01 水 14:51]--[2020-07-01 水 15:18] =>  0:27
  :END:

:CATEGORIES: 神奈川県弁護士会,村松謙弁護士,秋重実弁護士

〉〉〉：Emacs： 2020-07-01（水曜日）14：51　 〉〉〉

　最初のきっかけは秋重実弁護士（京都弁護士会）のTwitterタイムラインでした。

@akishigemakoto ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@akishigemakoto）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW akishigemakoto（MakotoAkishige（civilista）） 日時：2020/06/29 22:41 URL： https://twitter.com/akishigemakoto/status/1277597950701481987  

> 重鎮ズ https://t.co/w7Dxm1bCiU  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tsundereblog（ツンデレブログ　喧嘩腰じゃねーよ） 日時：2020-07-01 14:53／2020/05/15 11:46 URL： https://twitter.com/kk_hirono/status/1278205078361395203 https://twitter.com/tsundereblog/status/1261125745541148672  

> 「白浜のひとりごと」で有名な、法曹人口問題に一家言をお持ちの白浜徹朗弁護士が今、日弁連の副会長をしていることをたった今知った。 白浜弁護士とはlc-netで一緒だった。 https://t.co/jmOVzdjuw9  

　今再び確認をすると，日弁連事務次長として武内大徳弁護士の名前がありました。村松謙弁護士のツイートでよく見かけてきた弁護士で，犯罪被害者のプライバシー保護に徹底した弁護士というイメージがあります。これは弁護士の守秘義務と表裏一体とも考えます。

　ざっと数えると日弁連会長は1名，副会長が15名，事務総長が1名，事務次長が7名となっているようです。15名の副会長に金沢弁護士会の西村依子弁護士の名前がありますが，このことも今年の5月中には知っていました。その時に日弁連の副会長が15名とも知ったように思います。

 - » 歴代正副会長一覧｜神奈川県弁護士会 https://t.co/IgFDDJibze

　ざっとみたところ名前を知る弁護士は武内大徳弁護士だけでした。この武内大徳弁護士も同じ神奈川県弁護士会で小田原市の村松謙弁護士のツイートがなければ知ることはなかったように思います。

　歴代の弁護士会会長，副会長の名前が1880年（明治13年）から掲載されていますが，明治大正時代は不明というのもかなりあります。まさに弁護士鉄道の歴史を見る思いですし，それがこの横浜弁護士会改め神奈川県弁護士会というのも感慨深いものがあります。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）15：08 　〈〈〈

* 「遺族は“顔写真の入手”に傷ついている――被害者支援の弁護士が語る「マスコミの問題点」」という武内大徳弁護士のインタビュー記事
  :LOGBOOK:
  CLOCK: [2020-07-01 水 15:18]--[2020-07-01 水 15:42] =>  0:24
  :END:

:CATEGORIES: 犯罪被害者,報道,神奈川県弁護士会

〉〉〉：Emacs： 2020-07-01（水曜日）15：18　 〉〉〉

```
――ネット上では、「被害者報道」自体の必要性について議論する向きもあります。

武内　「被害者報道はいらない」という論調は危険です。もし被害者が、加害者を長年DVで苦しめ続けてきた人物だとしたら、それでも実名報道は必要ないと思いますか？　また、もし国会議員が刺されたりしたら、歴史的事実として記録しなければいけませんし、実名で報じるのは当然でしょう。「被害者」などと、大きな主語で議論を行うのは大変危険だと感じます。さらに、事件発生直後は「何も考えられない」という状態だったご遺族の方も、時間がたつにつれて、犯人の逮捕や、裁判の開始、判決が出たタイミングで、「私たちの気持ちも知ってほしい」と思うことがあります。その声を多くの人たちに届けるのはマスコミの仕事です。

［source：］「被害者報道はいらない」は危険(2019/07/09 19：30)｜サイゾーウーマン（4ページ目） https://www.cyzowoman.com/2019/07/post_239762_4.html
```

　記事は4ページに分かれていますが，上記に4ページ目の一箇所だけ引用をしました。よく見ると記事の見出しが「遺族は“顔写真の入手”に傷ついている――被害者支援の弁護士が語る「マスコミの問題点」」となっているのに，4ページ目の小見出しがページタイトルのようです。

　ページタイトルに「(2019/07/09 19：30)」という記事の配信時刻が含まれていますが，これも大変珍しく感じました。それに半角文字と全角文字が混在しているようです。

　同じ4ページ目には「私の今後の課題としては、先ほども言っていたように、被害者側に、無料で弁護士がつくという制度の存在をもっと世に広めること。」というのが締めくくりのような部分にありますが，本当に弁護士は無料奉仕なのかという素朴で大きな疑問がありました。

```
――川崎殺傷事件で、被害者の実名、顔写真が報じられたことに対し、ネット上で多くの批判が巻き起こりました。

武内大徳氏（以下、武内）　私の所属する神奈川県弁護士会では、川崎市中1男子生徒殺害事件が起こった2015年と、座間9遺体事件が起こった17年に、被害者のプライバシー尊重を求める会長談話を発表しています。中学生でも理解できる平易な文章で、被害者報道とプライバシーの問題について述べているもので、多くの反響をいただきました。これまでも弁護士会の有志と、報道機関の有志がこの問題について意見交換を行っているのですが、現状「なぜ犯罪の被害に遭うと、プライバシーが開かれてしまうのか？」という問いに対しての理論的な説明は、いまだ為されていないと感じます。

　例えば「被害者の実名報道は、人々に強い衝撃を与え、社会をよりよくするための議論を呼ぶ」「ひいては国民にとっていいことである」という意見もよく耳にしますが、それってつまり「ここに道路を作ると、社会にとっても、国民にとってもプラスになるから、あなたの家を取り壊しますね」と言っているようなものではないか……と。「公共性の利益」という理由では、人々は説得されなくなってきていると思います。

［source：］「やめてほしい」遺族の申し出を無視してまですることなのか？(2019/07/09 19：30)｜サイゾーウーマン（2ページ目） https://www.cyzowoman.com/2019/07/post_239762_2.html
```

```
これまでも、被害者やその家族が報道自粛をする中、マスコミが強引な取材やプライバシー侵害にあたるような報道を行ったとして、「被害者報道の在り方」が議論されることはたびたびあった。そんな中、ここ数カ月の間に起こった「池袋暴走事故」（4月19日）、「大津園児事故」（5月8日）でも、同様の議論に発展、マスコミの取材や報道の仕方が疑問視されることが続いており、現在あらためて事件や事故を取材・報道するマスコミの姿勢が問われているのだ。

　今回、「被害者報道」の現状と課題に、報道サイド／被害者支援サイド双方の視点から考えていく。後編では、日弁連犯罪被害者支援委員会、NPO法人神奈川被害者支援センターにて、被害者支援に携わってきた武内大徳弁護士に話をお聞きした。

［source：］遺族は“顔写真の入手”に傷ついている――被害者支援の弁護士が語る「マスコミの問題点」(2019/07/09 19：30)｜サイゾーウーマン https://www.cyzowoman.com/2019/07/post_239762_1.html
```

　ページタイトルに記事の日時があるのはわかりやすいですが，半角の特殊記号なのでファイル名には使えず，プログラムでの処理でもエラーの出る可能性があります。「「池袋暴走事故」（4月19日）、「大津園児事故」（5月8日）」というのも記事の日付で関係がわかりやすくなっています。

　サイゾーというのは見た憶えがあるのですが，サイゾーウーマンというのは，それより見かける機会が少なかったように思います。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）15：42 　〈〈〈

* サイゾーとサイゾーウーマンについて調べてみる
  :LOGBOOK:
  CLOCK: [2020-07-01 水 15:42]--[2020-07-01 水 16:18] =>  0:36
  :END:

:CATEGORIES: 報道,マスコミ

〉〉〉：Emacs： 2020-07-01（水曜日）15：42　 〉〉〉

　まずTwilogで「サイゾーウーマン」について過去のツイートがないか調べてみます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:44／2013/08/12 01:02 URL： https://twitter.com/kk_hirono/status/1278217927867555840 https://twitter.com/hirono_hideki/status/366590369116336130  

> 「芸能界甘ないで!!」濱田龍臣にマジギレした明石家さんま『からくりTV』｜サイゾーウーマン http://t.co/kvWOHV7Se4 比較的最近の話みたいで、たまたま今夜知ったけど。子役の顔に見覚えはあったけど。すっかり観なくなったような気もした。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:44／2014/01/17 17:34 URL： https://twitter.com/kk_hirono/status/1278217977121234944 https://twitter.com/hirono_hideki/status/424097272914137088  

> 芦田愛菜を寵愛する“ドン”も一触即発!?　『明日、ママがいない』騒動の新たな火種｜サイゾーウーマン http://t.co/N1ELyFkaLm  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:45／2014/01/18 12:29 URL： https://twitter.com/kk_hirono/status/1278218036068020224 https://twitter.com/hirono_hideki/status/424382992946323456  

> “あざとい”野島伸司監修ドラマ、『明日、ママがいない』の騒動は「想定内とも言える」｜サイゾーウーマン http://t.co/d0rnVBaO9Y ドラマの脚本家のようですが、今回の問題で初めて名前を知りました。見たことのあるドラマは「家なき子」ぐらいだと思います。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:45／2014/04/07 20:51 URL： https://twitter.com/kk_hirono/status/1278218108801437696 https://twitter.com/hirono_hideki/status/453138036986249216  

> 年収1,000万円以上の男に群がるコバン鮫女は、ただちに●●で修業を積め！｜サイゾーウーマン http://t.co/lRVCgYCQQD  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:45／2014/07/30 00:04 URL： https://twitter.com/kk_hirono/status/1278218180075286528 https://twitter.com/hirono_hideki/status/494136483557961728  

> 『HERO』、視聴率アップで20％台回復！　『金田一』はSMAP“解散”ドラマの裏で大苦戦｜サイゾーウーマン - Mozilla Firefox http://t.co/u6MbZs1eix  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:45／2014/07/30 00:07 URL： https://twitter.com/kk_hirono/status/1278218222517415937 https://twitter.com/hirono_hideki/status/494137197659185152  

> 「フジは鬼畜すぎる」SMAP・中居正広、満身創痍の『27時間テレビ』に飛び交う新疑惑｜サイゾーウーマン - Mozilla Firefox http://t.co/phkFG7lYwV  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:46／2016/08/10 09:44 URL： https://twitter.com/kk_hirono/status/1278218277685084162 https://twitter.com/hirono_hideki/status/763174173531398144  

> 痴漢はペニスだけの問題ではない　誤解している加害者の実態 - サイゾーウーマン https://t.co/kGo7bI1nUA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:46／2017/09/15 16:15 URL： https://twitter.com/kk_hirono/status/1278218333465108480 https://twitter.com/hirono_hideki/status/908590030129631233  

> 痴漢は社会的地位のある人が多い｜サイゾーウーマン(2017.09.15) https://t.co/X7WzhzpjUk  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:46／2018/11/25 13:49 URL： https://twitter.com/kk_hirono/status/1278218402310418433 https://twitter.com/hirono_hideki/status/1066554417376182272  

> 芸能プロ社長「しゃぶしゃぶ鍋パワハラ」事件、“みちょぱ”こと池田美優にも「被害及ぶ」？｜サイゾーウーマン https://t.co/mKQz0wTbUm  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:46／2018/12/13 22:24 URL： https://twitter.com/kk_hirono/status/1278218455125118976 https://twitter.com/hirono_hideki/status/1073206923107790851  

> 「誰より腹黒い男では」『リーガルV』8話、向井理が初めて見せる裏の顔に視聴者驚愕｜サイゾーウーマン https://t.co/iKm71dzMex 　今日は１３日だったらしい、１４日と思っていた気がする。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:46／2019/02/04 05:25 URL： https://twitter.com/kk_hirono/status/1278218502617223170 https://twitter.com/hirono_hideki/status/1092157130520485889  

> 「都会的でトンでる女」宮崎知子、連続誘拐殺人の手口とフェアレディZ｜サイゾーウーマン https://t.co/v0nC2tedkb  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:47／2019/07/20 10:18 URL： https://twitter.com/kk_hirono/status/1278218581910515712 https://twitter.com/hirono_hideki/status/1152387320298889216  

> 京アニ放火事件、33人死亡のショックーー「心神喪失で無罪は許さない」の声に弁護士の見解は？(2019/07/19 20:10)｜サイゾーウーマン https://t.co/UdY16WL89I  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:47／2019/07/21 11:47 URL： https://twitter.com/kk_hirono/status/1278218695517429761 https://twitter.com/hirono_hideki/status/1152772028174258176  

> ジャニー喜多川氏の「泡風呂の儀式」「頬にキス」……オモチャにされた「15歳」が語る真実(2018/08/29 21:00)｜サイゾーウーマン https://t.co/qB2TZby4WK  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「サイゾーウーマン」の検索結果 - Twilog https://t.co/E1xZVn59nS

　2013年8月12日からツイートがあったのは意外でした。年に数回程度ですが，記事を見かけてツイートをしていたようです。ただ，不思議と記事を見かける頻度は低いのか，2015年はなしで，2016年と2016年が1件ずつとなっています。

 - » サイゾーウーマン | オンナの好奇心を刺激するニュースサイト https://t.co/sdJK5eaZB1

```
株式会社サイゾーは、デジタルメディア事業や出版事業を行う企業である。本稿では株式会社サイゾーと株式会社サイゾーから出版されている月刊誌『サイゾー』（才蔵、Cyzo）の両方について述べる。

［source：］サイゾー - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B5%E3%82%A4%E3%82%BE%E3%83%BC
```

 - » 日刊サイゾー https://t.co/98ETS85087

　日刊サイゾーというサイトが見つかりましたが，こちらの方がサイゾーウーマンより見覚えのないもので，ざっと記事の一覧をみたところほとんどが芸能ネタとなっているようです。

　日刊サイゾーをTwilogで検索すると，2011年2月からツイートが出てきました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:58／2011/02/28 06:16 URL： https://twitter.com/kk_hirono/status/1278221533379358720 https://twitter.com/hirono_hideki/status/41970037015330816  

> 10年前、白昼の繁華街で消えた"美人"女子高生　背景に複数の「疑問点」が浮上......!! - 日刊サイゾー http://ow.ly/44mBz こういう事件があったこと初めて知りました。家出の可能性も完全には否定できないのかもしれないです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:59／2011/05/15 09:06 URL： https://twitter.com/kk_hirono/status/1278221681811574784 https://twitter.com/hirono_hideki/status/69554274648080384  

> 『深イイ話』の「焼肉酒家えびす」タイアップに"絶対権力者"島田紳助はどう関与したか - 日刊サイゾー http://ow.ly/4UGP7 番組の打ち切りにも言及されています。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 15:59／2011/09/23 10:08 URL： https://twitter.com/kk_hirono/status/1278221777261363202 https://twitter.com/hirono_hideki/status/117042729728491520  

> オリンパス敗訴で明らかになった女弁護士のブラック過ぎる手口 - 日刊サイゾー http://ow.ly/6Cqdb （引用→）会社にとって都合の悪い社員が、会社側の顧問弁護士により社会的に抹殺されてしまう悪質な手口が明らかになりつつある。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 16:00／2011/09/23 10:27 URL： https://twitter.com/kk_hirono/status/1278221896773857280 https://twitter.com/hirono_hideki/status/117047490267709440  

> オリンパス敗訴で明らかになった女弁護士のブラック過ぎる手口 - 日刊サイゾー http://t.co/SAWoGKqW  弁護士が集団ストーカーの手口を利用しているとは意外でした。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 16:02／2018/05/02 23:38 URL： https://twitter.com/kk_hirono/status/1278222414720036864 https://twitter.com/hirono_hideki/status/991688373117992960  

> 山口達也わいせつ事件“もみ消し”できず……SMAP解散で交渉カードを失ったジャニーズ内部に渦巻く「飯島待望論」 - 日刊サイゾー https://t.co/gXHR9Fj3TP 長年にわたり芸能界に君臨してきたジャニーズ帝国の崩壊… https://t.co/jmgQx600Py  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 16:02／2020/04/17 20:01 URL： https://twitter.com/kk_hirono/status/1278222516826148864 https://twitter.com/hirono_hideki/status/1251103472579043328  

> 二階堂ふみ、朝ドラ『エール』収録休止で不安視される「下半身の自粛期間」｜日刊サイゾー https://t.co/5z4iPAt9C5  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「日刊サイゾー」の検索結果 - Twilog https://t.co/p9mKhrGkiq

　サイゾーウーマンより日刊サイゾーの方がツイートが多かったのも意外ですが，こちらはわかりやすくすべてが芸能ネタという感じでした。最後のツイートが今年の4月17日で，見出しのタイトルを見て思い出したのですが，「下半身の自粛期間」というのは大丈夫なのかという疑問が大きいです。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）16：14 　〈〈〈

* 女優二階堂ふみ，を初めて知ったWomanというテレビドラマの印象的な役柄，痴漢冤罪で俳優小栗旬が転落死
  :LOGBOOK:
  CLOCK: [2020-07-01 水 16:18]
  :END:

:CATEGORIES: テレビドラマ

〉〉〉：Emacs： 2020-07-01（水曜日）16：18　 〉〉〉

　前にも少し触れたことはあったかもしれません。現在放送中のNHK連続テレビ小説エール，でもヒロイン役として見ることが多く，思い出す機会も多くなっていました。もう一つ，印象に残る役柄が，同じNHKの大河ドラマでの西郷隆盛の現地妻役でしたが，気がつくのはだいぶん後でした。

　もう一つ，最近，珍しく最初から最後まで視聴した映画で，「翔んで埼玉」があり，インパクトの強い女優を映画の紹介で何度も見かけていたのですが，それが女優二階堂ふみ，だと知ってずいぶん驚いたということもありました。

```
栞（二階堂ふみ）が信（小栗旬）にしたことを知り、
激しく動揺する小春（満島ひかり）。彼女は植杉家を出ていく決意をする。
紗千（田中裕子）は、二人の娘の間で苦悩する。
母たちの葛藤を知らない望海（鈴木梨央）と陸（髙橋來）は、
まもなく行われる町の夏祭りを楽しみにしていた。
お祭りに行けると喜ぶ子供たちのために、
小春は夏祭りが終わるまで植杉家にいることに。
一方、栞は健太郎（小林薫）に、家を出ていきたいと打ち明ける…。

［source：］ストーリー｜Woman｜日本テレビ http://www.ntv.co.jp/woman2013/story/08.html
```

　ページタイトルにはないようですが，URLには「08.html」とあり，「第8話　2013年8月21日放送」とあります。「栞（二階堂ふみ）が信（小栗旬）にしたことを知り」とあるだけなので，ドラマを見ていない人には事情がさっぱりわからないと思います。

　今，ブルーレイレコーダーの録画一覧で確認をしたのですが，最も古いものが「２／２０（金）　ダム／キーパー　めざましテレビ」として記録されています。年の情報がみあたりませんが，アカデミー賞のノミネートの話題なのですぐにわかると思います。

```
2015年米国アカデミー賞短編アニメーション部門のノミネート作品で世界中の映画賞で絶賛されたロバート・コンドウ氏と堤大介氏の初監督作品であり、トンコハウスのデビュー作となった「ダムキーパー」が5月3日まで無料公開中！

［source：］❤️10 世界中の映画賞を総ナメ アニメーション短編映画「ダムキーパー」が無料公開中！ | 自宅で元気とハッピーを感じるオンライン・コンテンツ | TORJA https://torja.ca/happystory10
```

　2014年だと思っていたのですが，2013年の可能性も考えていました。2015年というのはかなり意外です。これで確認が出来ましたが，私は2014年の2月頃にブルーレイレコーダーを購入したことになります。

　テレビの録画機器は平成4年依頼でした。当時はVHSとかのビデオでしたが，レンタルビデオのビデオを視聴するだけで，テレビの録画はすることがなく，操作が理解できなかったと思います。また，あえてテレビ番組の録画をしたいと思うことも当時はありませんでした。

　考えてみると，平成9年の7月から平成11年の8月まで金沢市の北安江の借家で生活をしていた頃も，わずかですがレンタルビデオを借りてきた記憶はあるので，録画機器は家にあったものと思います。ただ，平成14年11月に羽咋市のアパートの生活を始めてからは，なかったことです。

　もともとテレビドラマにはほとんど関心がなかったのですが，日本テレビの水曜10時のドラマで「Mother」をみたときは，集中して全部の放送を視聴しました。録画機器がなかったので，ずいぶんしんどい思いをして視聴したことも記憶にあります。

　同じ日本テレビの水曜10時のドラマで，確か脚本家も「Mother」と同じだったのが，「Woman」でした。全体的に「Mother」と比較すると期待はずれだったのですが，女優二階堂ふみ，の演じた役柄だけは，強く印象に残るもので，生々しい現実感も感じたものでした。

```
小栗旬さんが演じた青柳信が亡くなった不慮の事故というのは、冤罪にも関わらず痴漢の加害者にされてしまい、トラブルの中で男性に背中を押されてしまい線路に転落し電車に轢かれてしまいます。

小栗旬さんが演じた青柳信の亡くなった理由は、あまりにも悲しいですよね！

［source：］感動の嵐だったドラマ『Woman』！小栗旬の演じた役はどんなもの？｜エントピ［Entertainment Topics］ https://entertainment-topics.jp/75788
```

　登山家という役柄だったというのも上記の記事で思い出しましたが，探しても余り情報は見つからない感じです。「不慮の事故というのは、冤罪にも関わらず痴漢の加害者にされてしまい、トラブルの中で男性に背中を押されてしまい線路に転落し電車に轢かれてしまいます。」とはあります。

　その痴漢加害者の濡れ衣を着せて，事故死の原因としたのが二階堂ふみ，の役柄だったと記憶にあるのですが，確認できる情報がまだ見つからずにいます。ドラマの視聴でも少し理解の難しいところがあったと記憶にあります。

 - » 満島ひかり主演「Woman」第7話　小春の夫・信の知られざる真実が明らかに | https://t.co/GhYS1ewg1j https://t.co/j4SNAMA7zQ

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2013年08月21日 - Twilog https://t.co/eIp50XuvUA

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-01 17:14／2018/05/13 23:04 URL： https://twitter.com/kk_hirono/status/1278240673150337025 https://twitter.com/hirono_hideki/status/995666092356861952  

> 小栗旬が痴漢で逮捕された事件の真相 https://t.co/7gTrtuNSws  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「小栗旬」の検索結果 - Twilog https://t.co/Y4ex7iRAnN

 - » 小栗旬が痴漢で逮捕された事件の真相 https://t.co/McqUumIYAu

　ようやく探していた情報を見つけ確認が出来たのですが，第4話の放送のようです。二階堂ふみ，の役柄は，もともと不良仲間と痴漢のでっちあげをし，小遣い稼ぎにしていたようなことが書いてありました。その時も平成13年頃の痴漢で捕まっていた検事のことを思い出していたのでしょう。

 - » 札幌地検の検事が痴漢逮捕。被害女性「私のお尻を追いかけて触り続けた」 | 日刊SPA! https://t.co/3DThtFoB7r 2015年08月10日

　平成13年の事件のことを探していたのですが，この2015年の検事の痴漢逮捕は初めて知ったように思います。

 - » 痴漢検事、逮捕！！ | 冤罪　ストーカー犯罪者にされた私 https://t.co/C0e02Pn2Z2 ＜痴漢容疑＞電車内で尻触る、さいたま地検検事を逮捕 \n 　　　　　　　　　　　　　　　　　　　　　　　　　5月14日21時53分配信 毎日新聞

　2009年の5月にも，さいたま地検の検事が痴漢で逮捕される事件があったようです。記事には名前が出ていて，容疑を認め同日，釈放とあります。

 - » 痴漢　東京検事　平成13年 - Google 検索 https://t.co/dAeF3JD1DN

　いろいろと検索をやってみましたが，平成13年と思われる痴漢の検事の逮捕は情報が見つかりません。東京地検の検事で出張に向かうところでの痴漢行為となっていました。気になったのは，被害者の女性が何度か痴漢での示談を繰り返していたという記事を見たことです。

　東京地検の検事の痴漢の被害者は，たしか未成年の女性で，母親のことも記事にあったような記憶です。まるでドラマのような話でしたが，同じ頃に，同じ金沢刑務所の工場の食堂で，同じように新聞の記事を見たのが，被告発人古川龍一裁判官の妻のストーカー事件でした。

〈〈〈：Linux Emacs： 2020-07-01（水曜日）17：41 　〈〈〈


